Repository: christophefondacci/pelmel-ios
Catalog: PelMel/*.lproj/Localizable.strings
Languages: fr

# profile.photo.manage
source: Manage photos
fr: Gérer les photos

# profile.photo.title
source: Add a photo
fr: Ajouter une photo

# profile.tags.title
source: Define yourself
fr: Définissez-vous

# profile.save
source: Sending data...
fr: Envoi des données...

# profile.title
source: My account
fr: Mon compte

# profile.weight
source: Weight
fr: Poids

# property.label.phone
source: Phone
fr: Téléphone

# property.label.website
source: Website
fr: Site web

# push.permission.title
source: Enable push?
fr: Activer le push ?

# push.permission.msg
source: Would you like to enable push notifications to let PelMel ping you whenever you got new messages?
fr: Voulez-vous activer les notifications 'push' pour permettre à Pelmel de vous signaler l'arrivée de nouveaux messages ?

# push.refused.title
source: You're the boss
fr: C'est vous le chef

# push.refused.msg
source: Ok, we won't bother you again. In case you change your mind, you can activate/de-activate push from your settings of the bottom left menu.
fr: Ok, on ne vous demandera plus. Au cas où vous changeriez d'avis, vous pouvez activer/désactiver le push depuis les paramètres du menu en bas à gauche.

# push.disabled.registerSuccessTitle
source: Push disabled
fr: Push désactivé

# push.disabled.registerSuccess
source: Push notifications are now disabled. You can activate push from your settings (top left button, then settings).
fr: Les notifications PUSH ont été désactivées.

# push.registerFailedTitle
source: Push failed
fr: Erreur Push

# push.registerFailed
source: There was an error when trying to register your device for push notifications.
fr: Une erreur est survenue lors de la tentative d'enregistrement de votre appareil pour les notifications push.

# push.registerSuccessTitle
source: Push enabled
fr: Push activé

# push.registerSuccess
source: Push notifications are now enabled. You can de-activate push from your settings (top left button, then settings).
fr: Les notifications PUSH ont été activées.

# push.yes
source: Yes
fr: Oui

# push.no
source: Not now
fr: Pas maintenant

# age
source: %d years old
fr: %d ans

source: Disconnect
fr: Déconnexion

source: Registering...
fr: Inscription en cours...

# register.birth.label
source: Birth Date
fr: Naissance

# register.birth.placeholder
source: Enter your birthdate
fr: Votre date de naissance

# register.button
source: REGISTER
fr: M'INSCRIRE

# register.failed.title
source: Registration failed
fr: L'inscription a échoué

# register.failed
source: We could not register your account. Potential causes are : no network, email already in use or technical problem.
fr: Nous n'avons pas pu vous inscrire. Les causes probables sont : pas de réseau, email déjà utilisé ou problème technique.

# register.invalid.text
source: You need to provide a valid email address, a password with at least 6 characters and a nickname to complete registration.
fr: Vous devez fournir une adresse email valide, un mot de passe avec au moins 6 caractères et un pseudo pour terminer votre inscription.

# register.invalid.title
source: Invalid information
fr: Information non valide

# register.label
source: Register freely in 1 clic
fr: Inscription gratuite en 1 clic

# register.terms.accept
source: By registering you agree to our terms of use. Click here to read them.
fr: En vous inscrivant vous acceptez nos règles d'utilisations. Touchez pour les voir.

# register.why.intro
source: To operate our services, we need to uniquely identify you in our network. Tap here to find out why.
fr: Pour faire fonctionner nos services, nous avons besoin de vous identifier de manière unique. Touchez ici pour savoir pourquoi.

# register.why
source: First of all, our content may not be suitable for children so we need everybody to confirm their age. Then, we may use your localization when you are near a place so that we can expose to other users the number of persons in a given place. For this purpose we need to uniquely identify you. Don't be scared, we only need an email, a password, a nickname and your birth date. Your email is only used as a unique identifier internally to our services and will never be exposed to anyone. We encourage you to never use your personal info as your nickname (like your name) but to instead use anything which cannot personally identify yourself.
fr: Tout d'abord, notre contenu n'est pas aproprié pour des enfants donc nous avons besoin que tout le monde certifie son âge. Ensuite, nous pouvons utiliser votre localisation lorsque vous êtes à proximité d'un lieu pour que nous puissions indiquer aux utilisateurs le nombre de personnes dans un lieu donné. Pour cette raison, et pour que nos comptes soient justes, nous avons besoin de vous identifier de manière unique. N'ayez crainte, nous avons simplement besoin d'un email, un mot de passe, un pseudo et votre date de naissance. Votre email sert uniquement en tant qu'identifiant unique interne à nos services et n'est jamais exposé à qui que ce soit. Nous vous encourageons à ne jamais utiliser vos informations personnelles dans votre pseudo (comme votre nom) mais d'utiliser des données qui ne permettent jamais de vous identifier personnellement.

# search.done.serverTitle
source: Search worldwide?
fr: Recherche mondiale ?

# search.done.serverMsg
source: Do you want to search for worldwide results or do you prefer to stay local on your current map?
fr: Souhaitez-vous chercher des résultats dans le monde entier ou préférez vous rester local sur votre carte actuelle ?

# search.done.worldwide
source: Worldwide
fr: Monde

# search.placeholder
source: Search a place, city, user
fr: Cherchez un lieu, ville, utilisateur

# settings.account.title
source: My account
fr: Mon compte

# settings.account.cell
source: My profile
fr: Mon profil

# settings.filters
source: Filters
fr: Filtres

# settings.hd
source: HD images
fr: Images HD

# settings.hd.subtitle
source: Better quality, requires good 3G connexion
fr: Meilleur qualité, nécessite une bonne connexion 3G

# settings.hints
source: Show hints
fr: Afficher les conseils

# settings.general.title
source: General
fr: Général

# settings.leftHanded
source: Left handed mode
fr: Mode gaucher

# settings.likes
source: I like
fr: J'aime

# settings.likers
source: They like me
fr: Ils m'aiment

# settings.mypage
source: My Page
fr: Ma Page

# settings.placeTypes.title
source: Place filters
fr: Filtres de lieu

# settings.settings
source: Settings
fr: Paramètres

# snippet.activity
source: Nearby users
fr: Utilisateurs à proximité

# snippet.button.report
source: Report or mark as closed
fr: Signaler une fermeture

# snippet.button.reportForDeletion
source: Request removal
fr: Demander la suppression

# snippet.distance.intro
source: snapshot
fr: Instantané

# snippet.distance.textSearch
source: Matching
fr: Pour

# snippet.edit.descPlaceholder
source: Enter a description
fr: Entrez une description

# snippet.edit.placeType
source: Select the kind of venue:
fr: Sélectionnez le type de lieu :

# snippet.edit.titlePlaceholder
source: Enter a name
fr: Entrez un nom

# snippet.event.count
source: %d Upcoming Events
fr: %d Evènements à venir

# snippet.event.inUsers
source: %d will attend
fr: %d y seront

# snippet.header.topPlaces
source: Popular places
fr: Lieux populaires

# snippet.header.activities
source: Recent activity
fr: Activité récente

# snippet.likes
source: %d likes
fr: %d aiment

# snippet.title.counters
source: Related
fr: Connexe

# snippet.title.events
source: Upcoming Events
fr: Evènements à venir

# snippet.title.events.user
source: He will attend
fr: Il y sera

# snippet.title.hours
source: Opening Hours
fr: Heures d'ouverture

# snippet.title.localization.user
source: Currently checked in at
fr: S'est enregistré dans ce lieu

# snippet.title.notitle
source: Tap to add a name
fr: Touchez pour ajouter un nom

# snippet.title.summary
source: General information
fr: Informations générales

# snippet.thumbIntro.userLikes
source: %@ likes them:
fr: %@ aime:

# snippet.thumbIntro.userPlaceLikes
source: %@ likes those places:
fr: %@ aime ces lieux:

# snippet.thumbIntro.userCheckins
source: %@ checked in to:
fr: %@ a fait un checkin à:

# snippet.thumbIntro.placeLikes
source: They like %@:
fr: Ils aiment %@:

# snippet.thumbIntro.placeCheckins
source: They went to %@:
fr: Ils sont venus à %@:

# snippet.users.count
source: %d guys nearby
fr: %d mecs à proximité

# snippet.users.count.singular
source: %d guy nearby
fr: %d mec à proximité

# snippet.users.textSearchCount
source: %d guys
fr: %d mecs

# snippet.users.textSearchCount.singular
source: %d guy
fr: %d mec

# sort.popularity
source: Popularity
fr: Popularité

# sort.name
source: Name
fr: Nom

# specials.opened
source: OPEN
fr: OUVERT

# specials.closed
source: CLOSED
fr: FERMÉ

# specials.open.leftHours
source: %@ left
fr: Reste %@

# specials.open.in
source: Opens in
fr: Ouvre dans

# specials.start.in
source: Starts in
fr: Commence dans

# specials.subtitleTemplate.soon
source: In %@ : %@
fr: Dans %@ : %@

# specials.subtitleTemplate.current
source: %@ left : %@
fr: Reste %@ : %@

# thumbView.section.checkin
source: Checked in
fr: Ils y sont

# thumbView.section.event.users
source: They will attend
fr: Ils y seront

# thumbView.section.like
source: They Like
fr: Ils aiment

# thumbView.section.like.singular
source: He Likes
fr: Il aime

# thumbView.section.localization.event
source: This event will take place at
fr: Cet évènement aura lieu à

# thumbView.section.location
source: Venue
fr: Lieu

# thumbView.section.user.checkin
source: Checked in at
fr: Il est allé

# thumbView.section.user.likeUser
source: Users he likes
fr: Son réseau

# thumbView.section.user.like
source: Hangouts he likes
fr: Il aime

# time.days
source: days
fr: jrs

# time.formatter
source: %@ ago
fr: Il y a %@

# time.formatter.future
source: In %@
fr: Dans %@

# time.hours
source: hrs
fr: H

# togayther.slogan
source: Your outings, your style
fr: Ton style, ton guide

# upload.failed.title
source: Image upload failed
fr: Echec de l'envoi

# upload.failed
source: We could not send your image to our server, this is probably caused by network problems. Check your connection or try to connect to a wifi hotspot and try again.
fr: Nous n'avons pas pu envoyer votre image vers nos serveurs, cela est probablement dû à des problèmes de réseau. Vérifiez votre connexion ou essayez de vous connecter à un hotspot WiFi et essayez à nouveau.

# user.lastlocation
source: @ %@ %d %@ ago
fr: @ %@ il y a %d %@

# user.loc.days
source: %d days
fr: %d jours

# user.loc.days.singular
source: %d day
fr: %d jour

# user.loc.hours
source: %d hours
fr: %d heures

# user.loc.hours.singular
source: %d hour
fr: %d heure

# user.status.offline
source: OFFLINE
fr: Hors ligne

# user.status.online
source: Available
fr: Disponible

# validation.errorTitle
source: Invalid data
fr: Données non valides

# validation.nolocation
source: You must locate the place position on the map by dragging the pin to the desired place.
fr: Vous devez définir la localisation du lieu sur la carte en déplaçant l'épingle sur le lieu souhaité.

# validation.noname
source: You must enter the name of the place you are editing or creating. Please check your data and try again.
fr: Vous devez renseigner le nom du lieu que vous éditez ou que vous créez. Veuillez vérifier vos données et essayer à nouveau.

# profile.mustBe18.title
source: Age restriction
fr: Restriction d'age

# profile.mustBe18
source: You must be over 12 to be able to use togayther, please define your correct birth date so that you can log in.
fr: Vous devez avoir plus de 12 ans pour pouvoir utiliser PelMel guide, veuillez définir une date de naissance correcte et essayez à nouveau.

# terms.title
source: Terms of use
fr: Conditions

# terms
source: These Terms of Use will apply to the use of the Service. Please read these Terms of Use carefully so that you know what your rights and obligations are when using the Service. The acceptance of these Terms of Use constitutes a valid and binding agreement between 'FGP Digital LLC' (the COMPANY) and you (the USER) for the use of the Service. If you make any use of the Service you agree to be bound by these terms and conditions. You must be 18 years of age or older to use this service and must be registered as a member. If we discover that you are not over 18, we reserve our right to suspend and remove you account without any notice. Article 1 The email address of the user is only used as a unique login identifier and is never exposed to anyone. The COMPANY may use it to communicate important information to the USER. Article 2 You (the USER) are the sole owner of all rights in the materials posted or uploaded by you (including all related copyrights) or that you have the absolute right to license their use as provided in this section. While you will retain ownership of the copyright in the materials posted or uploaded by you, you agree that all materials posted or uploaded by you shall become part of a database, and that the Company will own the compilation copyright in that database. In addition, you hereby grant the Company a perpetual, worldwide, irrevocable license to use, reproduce, modify, publish, publicly perform, publically display and distribute such materials, and portions of such materials and any derivative works created from such materials, in print, electronic and other media, by any means now known or developed in the future. We may sublicense all of our rights and licenses or assign them to third parties. Neither the Company nor any third party using the materials in accordance with this section will be obligated to pay you any royalties or other compensation for use of the materials. Article 3 The USER agrees that every images he uploaded, every line of text he wrote, every action he did using the service may be visible to all other users of this service. Article 4 The USER agrees and acknowledges that the content he posts by means of the Service may be used by other Users. The COMPANY cannot guarantee that other Users will use this content in accordance with these Terms of Use and/or applicable legislation. The COMPANY is not responsible for the submissions or actions of other Users and therefore accepts no liability for any actions of other Users which are in violation of these Terms of Use, the applicable legislation and/or which are otherwise unlawful. Article 5 The USER is entitled to terminate the Agreement at any time by discontinuing the use of the Service and/or by terminating the Account by sending an email to christophe@pelmelguide.com which will completely remove the account. Article 6 The USER agrees to post proper information regarding the content he contributes. If the COMPANY detect that a USER posts erroneous information regarding a place, we may limit the service or we may suspend the account without notice. Article 7 This application, including all software, functions, materials, and information is provided “as is” without warranties of any kind, either express or implied. The COMPANY disclaims all warranties, express or implied, including, but not limited to, warranties of quiet enjoyment and non-infringement and implied warranties of merchantability, fitness for a particular purpose, non-infringement, title, quiet enjoyment, merchantability of computer programs, data accuracy, system integration, and informational Content. The Company does not warrant or make any representations regarding the operation of this application, the use, validity, accuracy or reliability of, or the results of the use of the materials on this Site or any other sites linked to this Site. The materials of this Site may be out of date, and the Company makes no commitment to update the materials at this Site. The Company does not and cannot guarantee or warrant that the files available for downloading from this Site, if any, will be free from infection, viruses, worms, Trojan horses, or other code that manifest contaminating or destructive properties. The Company does not warrant that this Site, software, materials, products, or services will be uninterrupted or error-free or that any defects in this Site, software, materials, products, or services will be corrected. Article 8 In no event will the COMPANY, its suppliers or other third parties mentioned at or in this Site be liable for any damages, including, without limitation direct, indirect, special, incidental, or consequential damages, damages resulting from lost profits, lost data or business interruption arising out of relating to the use, inability to use, or resulting from the use of this application, any web sites linked to this Site, the materials, software or other information contained in any or all such sites, whether based on warranty, contracts, statutes, regulations, tort (including but not limited to, negligence) or any other legal theory and whether or not advised of the possibility of such damages. If your use of the materials or information from this Site results in the need for servicing, repair or correction of equipment or data, you assume all costs thereof. Article 9 The COMPANY may revise this Agreement at any time without notice by updating this posting. By using this Site you agree to be bound by any such revisions and should therefore periodically visit this Site and page to determine the then current Terms of Access and Use conditions of use to which you are bound.
fr: These Terms of Use will apply to the use of the Service. Please read these Terms of Use carefully so that you know what your rights and obligations are when using the Service. The acceptance of these Terms of Use constitutes a valid and binding agreement between 'FGP Digital LLC' (the COMPANY) and you (the USER) for the use of the Service. If you make any use of the Service you agree to be bound by these terms and conditions. You must be 18 years of age or older to use this service and must be registered as a member. If we discover that you are not over 18, we reserve our right to suspend and remove you account without any notice. Article 1 The email address of the user is only used as a unique login identifier and is never exposed to anyone. The COMPANY may use it to communicate important information to the USER. Article 2 You (the USER) are the sole owner of all rights in the materials posted or uploaded by you (including all related copyrights) or that you have the absolute right to license their use as provided in this section. While you will retain ownership of the copyright in the materials posted or uploaded by you, you agree that all materials posted or uploaded by you shall become part of a database, and that the Company will own the compilation copyright in that database. In addition, you hereby grant the Company a perpetual, worldwide, irrevocable license to use, reproduce, modify, publish, publicly perform, publically display and distribute such materials, and portions of such materials and any derivative works created from such materials, in print, electronic and other media, by any means now known or developed in the future. We may sublicense all of our rights and licenses or assign them to third parties. Neither the Company nor any third party using the materials in accordance with this section will be obligated to pay you any royalties or other compensation for use of the materials. Article 3 The USER agrees that all image he uploaded, every line of text he wrote, every action he did using the service may be visible to all other users of this service. Article 4 The USER agrees and acknowledges that the content he posts by means of the Service may be used by other Users. The COMPANY cannot guarantee that other Users will use this content in accordance with these Terms of Use and/or applicable legislation. The COMPANY is not responsible for the submissions or actions of other Users and therefore accepts no liability for any actions of other Users which are in violation of these Terms of Use, the applicable legislation and/or which are otherwise unlawful. Article 5 The USER is entitled to terminate the Agreement at any time by discontinuing the use of the Service and/or by terminating the Account by sending an email to christophe@pelmelguide.com which will completely remove the account. Article 6 The USER agrees to post proper information regarding the content he contributes. If the COMPANY detect that a USER posts erroneous information regarding a place, we may limit the service or we may suspend the account without notice. Article 7 This application, including all software, functions, materials, and information is provided “as is” without warranties of any kind, either express or implied. The COMPANY disclaims all warranties, express or implied, including, but not limited to, warranties of quiet enjoyment and non-infringement and implied warranties of merchantability, fitness for a particular purpose, non-infringement, title, quiet enjoyment, merchantability of computer programs, data accuracy, system integration, and informational Content. The Company does not warrant or make any representations regarding the operation of this application, the use, validity, accuracy or reliability of, or the results of the use of the materials on this Site or any other sites linked to this Site. The materials of this Site may be out of date, and the Company makes no commitment to update the materials at this Site. The Company does not and cannot guarantee or warrant that the files available for downloading from this Site, if any, will be free from infection, viruses, worms, Trojan horses, or other code that manifest contaminating or destructive properties. The Company does not warrant that this Site, software, materials, products, or services will be uninterrupted or error-free or that any defects in this Site, software, materials, products, or services will be corrected. Article 8 In no event will the COMPANY, its suppliers or other third parties mentioned at or in this Site be liable for any damages, including, without limitation direct, indirect, special, incidental, or consequential damages, damages resulting from lost profits, lost data or business interruption arising out of relating to the use, inability to use, or resulting from the use of this application, any web sites linked to this Site, the materials, software or other information contained in any or all such sites, whether based on warranty, contracts, statutes, regulations, tort (including but not limited to, negligence) or any other legal theory and whether or not advised of the possibility of such damages. If your use of the materials or information from this Site results in the need for servicing, repair or correction of equipment or data, you assume all costs thereof. Article 9 The COMPANY may revise this Agreement at any time without notice by updating this posting. By using this Site you agree to be bound by any such revisions and should therefore periodically visit this Site and page to determine the then current Terms of Access and Use conditions of use to which you are bound.
