Repository: christophefondacci/pelmel-ios
Catalog: PelMel/*.lproj/Localizable.strings
Languages: fr

# account.button
source: Account
fr: Compte

# action.attend
source: Attend
fr: J'y vais

# action.attend.cancel
source: Cancel
fr: Annuler

# action.attend.feedbackMessage
source: Other users will be able to see that you will be at this event!
fr: Les autres utilisateurs pourront voir que vous serez à cet évènement !

# action.attend.feedbackTitle
source: You will attend!
fr: Vous y serez !

# action.attendCancel.feedbackMessage
source: We removed you from the list of participants of this event.
fr: Nous vous avons retirer de la liste des participants à cet évènement.

# action.attendCancel.feedbackTitle
source: You will not attend
fr: Vous n'y allez plus

# action.modify
source: Modify
fr: Modifier

# action.chat
source: Chat
fr: Chatter

# action.checkin.feedbackTitle
source: You checked in!
fr: Vous avez checkiné!

# action.checkin.feedbackMessage
source: You checked in %@, other users will be able to see that you are here. You can do a 'check out' to stop sharing that information. If you forget to check out, you will be automatically checked out after some time.
fr: Votre présence à %@ est désormais visible par les autres utilisateurs. Vous pouvez faire un 'checkout' pour ne plus partager cette information.

# action.checkout.feedbackTitle
source: You checked out!
fr: Vous êtes parti!

# action.checkout.feedbackMessage
source: You checked out from %@, other users can no longer see that you are here. Nobody will ever see that you were there.
fr: Vous êtes parti de %@, plus personne ne peut voir que vous êtes là! Personne ne peut voir que vous avez été ici.

# action.comment
source: Comment
fr: Commenter

# action.edit.address.geocoding
source: Geocoding address
fr: Geocodage de l'addresse

# action.edit.address.geocodingFailedTitle
source: Address not found
fr: Addresse non trouvée

# action.edit.address.geocodingFailed
source: We could not find this address or there was a problem when trying to geocode it. We kept the place at its previous map position, so you may want to check if it matches this address.
fr: Nous n'avons pas pu trouver cette adresse ou il y a eu une erreur pendant le géocodage. Nous avons conservé le point à sa précédente position, vous devrez probablement vérifier qu'il correspond à cette adresse.

# action.edit.address.geocodingMovedPlace
source: The address you provided is far away from the current location of the place. We moved the place to the address.
fr: L'adress entrée se trouve loin de l'emplacement actuel de ce lieu. Nous avons déplacé le point de la carte à la nouvelle adresse.

# action.edit.address.geocodingMovedPlaceTitle
source: Place moved
fr: Lieu déplacé

# action.edit.address.title
source: Address
fr: Addresse

# action.edit.address.message
source: Enter the exact address here:
fr: Entrez l'adresse exacte ici:

# action.edit.title
source: Choose an item to edit
fr: Information à modifier

# action.edit.name
source: Name / place type
fr: Nom / Type

# action.edit.eventType
source: What kind of event?
fr: Quel type d'évènement ?

# action.edit.event.onetime
source: One time event
fr: Evènement Ponctuel

# action.edit.event.recurring
source: Recurring weekly event
fr: Récurrent & hebdomadaire

# action.edit.hours
source: Opening hours / events
fr: Heures d'ouverture / évènements

# action.edit.location
source: Location
fr: Position

# action.edit.mylocation
source: Relocate to my location
fr: Placer sur ma position

# action.edit.mylocation.title
source: Position changed
fr: Position modifiée

# action.edit.mylocation.msg
source: The place has been moved to your current position, you can now press the check button to submit your changes or hit cancel button to discard the change.
fr: Le lieu a été déplacé sur votre position actuelle, vous pouvez soumettre cette modification en appuyant sur le bouton vert de validation ou taper sur le bouton rouge pour annuler.

# action.edit.confirm.title
source: Apply changes?
fr: Appliquer les changements ?

# action.edit.confirm.message
source: Submit your changes so that everyone will see your modifications?
fr: Voulez-vous soumettre vos modifications pour qu'elles soient visibles de tous ?

# action.edit.confirm.submit
source: Submit
fr: Soumettre

# action.failure.title
source: Error
fr: Erreur

# action.failure.message
source: An error has occurred and your action could not be completed. We are very sorry for the inconvenience. Try to hit the 'refresh' button on the map and try again.
fr: Une erreur est survenue et votre action ne peut aboutir. Nous sommes désolés pour le désagrément. Essayez de taper sur le bouton 'rafraichir' de la carte puis essayez à nouveau.

# action.like
source: Like
fr: J'aime

# action.like.feedbackTitle
source: You like!
fr: Vous aimez!

# action.like.feedbackMessage
source: Your like has been saved, thank you!
fr: Votre "j'aime" a été pris en compte, merci !

# action.myposition.alertTitle
source: Enable location services
fr: Services de localisation

# action.myposition.alertMsg
source: You have not authorized PelMel to access your location. You can change this by opening the settings app and going into Privacy > Location > PelMel and authorize.
fr: Vous n'avez pas autorisé PelMel à accéder à votre localisation. Vous pouvez changer ceci en ouvrant l'application 'Réglages' et en allant dans Confidentialité > Localisation > PelMel et autorisez.

# action.report.done.title
source: Reporting information
fr: Report d'information

# action.report.done
source: Your notification has been stored and will be reviewed shortly. Thank you for contributing!
fr: Votre notification a été enregistrée et sera revue très vite. Merci de votre contribution!

# action.report.title
source: Report what?
fr: Actions disponibles

# action.report.abuse
source: This photo contains abuse
fr: La photo contient un abus

# action.report.closed
source: This place doesn't exist
fr: Ce lieu n'existe plus

# action.report.location
source: Incorrect location
fr: Position incorrecte

# action.report.location.infotitle
source: Could you help us?
fr: Pouvez-vous nous aider ?

# action.report.location.infomsg
source: If you know the proper location of this place, would you mind dragging the pin to the real location and validate so that other users can have correct information?
fr: Si vous connaissez la localisation de ce lieu, pourriez-vous déplacer l'épingle du lieu vers la position correcte et valider pour aider les autres utilisateurs ?

# action.report.notgay
source: Not gay
fr: Ce lieu n'est pas gay

# action.report.remove
source: Delete this photo
fr: Supprimer la photo

# action.unlike
source: Unlike
fr: J'aime plus

# action.unlike.feedbackTitle
source: You no longer like!
fr: Vous n'aimez plus!

# action.unlike.feedbackMessage
source: Your previous "like" has been removed.
fr: Votre "j'aime" précédent a bien été retiré.

# action.save
source: Save
fr: Sauver

# action.wait
source: Please wait...
fr: Veuillez patienter...

# activity.title
source: Recently near you
fr: Activité récente

# activity.I_PLAC
source: %d likes have been given to nearby places
fr: %d likes ont été donnés à des lieux proches de vous

# activity.I_USER
source: %d users have been liked
fr: %d mecs ont été likés

# activity.K_PLAC
source: %d guys checked in
fr: %d mecs ont fait un checkin

# activity.O_PLAC
source: %d new comments
fr: %d nouveaux commentaires

# activity.I_EVNT
source: %d guys have said they will attend to an event
fr: %d mecs ont indiqué venir à un évènement

# activity.MDIA_CREATION
source: %d new photos have been uploaded
fr: %d nouvelles photos ont été téléchargées

# activity.R_USER
source: %d nearby users joined PELMEL!
fr: %d mecs autour de vous ont rejoint PELMEL !

# activity.EVNT_CREATION
source: %d events were added
fr: %d évènements ajoutés

# activity.PLAC_CREATION
source: %d new places added
fr: %d nouveaux lieux ajoutés

# activity.I_PLAC.singular
source: %d like has been given to a nearby place
fr: %d like a été donné à un lieu proche de vous

# activity.I_USER.singular
source: %d user has been liked
fr: %d mec a été liké

# activity.K_PLAC.singular
source: %d guy has checked in
fr: %d mec a fait un checkin

# activity.O_PLAC.singular
source: %d new comment
fr: %d nouveau commentaire

# activity.I_EVNT.singular
source: %d guy has said he will attend to an event
fr: %d mec a indiqué venir à un évènement

# activity.MDIA_CREATION.singular
source: %d new photo has been uploaded
fr: %d nouvelle photo a été téléchargée

# activity.R_USER.singular
source: %d nearby user joined PELMEL!
fr: %d mec autour de vous a rejoint PELMEL !

# activity.EVNT_CREATION.singular
source: %d event was added
fr: %d évènement ajouté

# activity.PLAC_CREATION.singular
source: %d new place added
fr: %d nouveau lieu ajouté

# activity.detail.I_PLAC
source: %@ received %d new likes
fr: %@ a reçu %d nouveaux likes

# activity.detail.I_PLAC.singular
source: %@ received %d new like
fr: %@ a reçu %d nouveau like

# activity.detail.I_USER
source: %@ received %d new likes
fr: %@ a reçu %d nouveaux likes

# activity.detail.I_USER.singular
source: %@ received %d new like
fr: %@ a reçu %d nouveau like

# activity.detail.K_PLAC
source: %@ checked in at %@
fr: %@ a fait un checkin à %@

# activity.detail.I_EVNT
source: %@ will attend to %@
fr: %@ participera à %@

# activity.detail.R_USER
source: %@ has joined PELMEL!
fr: %@ a rejoint PELMEL !

# activity.detail.EVNT_CREATION
source: %@ has added event %@
fr: %@ a ajouté l'évènement %@

# activity.detail.PLAC_CREATION
source: %@ has added place %@
fr: %@ a ajouté le lieu %@

# activity.detail.O_PLAC
source: %@ has commented place %@
fr: %@ a commenté le lieu %@

# barButton.list
source: List
fr: Liste

# calendar.daily
source: Daily
fr: Tous les jours

# calendar.days
source: Days of week
fr: Jours de semaine

# calendar.desc.placeholder
source: Description (optional)
fr: Description (facultatif)

# calendar.editor.saving
source: Saving...
fr: Sauvegarde...

# calendar.end
source: Ends
fr: Fin

# calendar.opening
source: Opening hours
fr: Heures d'ouverture

# calendar.repeat.every
source: Every
fr: Tous

# calendar.repeat.first
source: 1st
fr: les 1ers

# calendar.repeat.second
source: 2nd
fr: les 2èmes

# calendar.repeat.third
source: 3rd
fr: les 3èmes

# calendar.repeat.fourth
source: 4th
fr: les 4èmes

# calendar.repeat.title
source: Week of month (repetition)
fr: Répétition dans le mois

# calendar.start
source: Starts
fr: Début

# calendar.theme
source: Theme nights
fr: Soirées à thème

# calendar.time
source: Schedule
fr: Horaire

# calendar.title.placeholder
source: Name (optional)
fr: Nom (facultatif)

source: Cancel
fr: Annuler

# checkin.globalEnabled
source: Check in and get noticed!
fr: Check in pour être remarqué !

# checkin.placeEnabled
source: Check in here and let the fun begin!
fr: Check in ici et c'est parti !

# city.label
source: City
fr: Ville

# city.withbars
source: %d gay places
fr: %d lieux gays

# counters.arehere
source: %d are here
fr: %d y sont

# counters.arehere.singular
source: %d is here
fr: %d y est

# counters.arein
source: %d Will attend
fr: %d y seront

# counters.arein.singular
source: %d Will attend
fr: %d y sera

# counters.checkedin
source: %d are here
fr: %d y sont

# counters.checkedin.singular
source: %d is here
fr: %d y est

# counters.checkins
source: %d are here
fr: %d y sont

# counters.checkins.singular
source: %d is here
fr: %d y est

# counters.comments
source: %d Comments
fr: %d Commentaires

# counters.comments.singular
source: %d Comment
fr: %d Commentaire

# counters.likes
source: %d Like It
fr: %d Aiment ça

# counters.likes.singular
source: %d Likes It
fr: %d Aime ça

# counters.likes.user
source: %d Like Him
fr: %d l'aiment

# counters.likes.user.singular
source: %d Likes Him
fr: %d l'aime

# description.placeholder
source: Write a description in %@
fr: Ecrire en %@

# description.edition.title
source: Choose your language
fr: Choisissez votre langue

# description.edition.langChoice
source: Write in %@
fr: Ecrire en %@

# detail.city.title
source: %@: %d gay hangouts
fr: %@ : %d lieux gays

# edit.title
source: Enter a name
fr: Entrez un nom

# events.new.placeholder
source: Event Name
fr: Nom de l'évènement

# events.title
source: Events
fr: Evènements

# events.addButton
source: Create an Event
fr: Créer un évènement

# filters.hours.events
source: Events
fr: Evènements

# filters.hours.happy
source: Happy hour now
fr: Happy hour maintenant

# filters.hours.open
source: Open now
fr: Ouvert maintenant

# filters.placeType.header
source: Place types
fr: Types de lieu

# filters.title
source: Filters
fr: Filtres

# filters.warning
source: Filters may hide some results
fr: Les filtres cachent des résultats

# gallery.removalFailed.title
source: Cannot delete photo
fr: Suppression impossible

# geoloc.deactivated.title
source: Location services disabled
fr: Localisation désactivée

# geoloc.deactivated.subtitle
source: Go to settings > privacy > location
fr: Modifiez réglages > confidentiel > localisation

# hint.addPlace
source: Tap this button to add a new hangout to PELMEL Set a name, a type, adjust location and it's done!
fr: Ce bouton ajoute un nouveau lieu à PELMEL Entrez le nom, le type, ajustez la localisation et c'est fait !

# hint.badge
source: This number indicates that %d persons are currently here
fr: Ce chiffre indique que %d personnes se trouvent actuellement là

# hint.badge.singular
source: This number indicates that %d person is currently here
fr: Ce chiffre indique que %d personne se trouve actuellement là

# hint.checkin
source: Check in so that other users can see that you are here
fr: Check in pour que les autres utilisateurs sachent que vous êtes là

# hint.edit
source: Want to create an event, update hours or correct any information, tap here!
fr: Pour créer un évènement, modifier les heures ou corriger une information, tapez ici !

# hint.filters
source: Tap 'happy hours now' to restrict map to hangouts with happy hours right now!
fr: Touchez 'happy hours' pour restreindre la carte aux lieux avec happy hours maintenant !

# hint.filters.multi
source: Combine several filters: you can tap 'Bar' to only see bar results
fr: Combinez plusieurs filtres : appuyez sur 'Bar' pour ne voir que les bars

# hint.myposition
source: Tap here to center the map to your current location and reload real-time information on what's around
fr: Tapez ici pour centrer la carte sur votre position et recharger les informations temps réel aux alentours

# hint.reloadData
source: Refresh information on the current visible map area by tapping this button
fr: Rafraîchissez les informations sur la zone visible de la carte en touchant ce bouton

# hint.reset.title
source: Hints enabled
fr: Conseils activés

# hint.reset.msg
source: Hints have been re-enabled and will be displayed again while you use the app.
fr: Les conseils ont été réactivés et seront affichés à nouveau pendant que vous utilisez l'application.

# hint.snippet
source: Pull UP this section to see more information about this place
fr: Tirez cette section vers le HAUT pour voir plus d'informations sur ce lieu

# hint.snippet.events
source: Pull UP this section to see upcoming events and top hangouts around you
fr: Tirez cette section vers le HAUT pour voir les évènements à venir et les lieux populaires autour de vous

# language.fr
source: French
fr: Français

# language.en
source: English
fr: Anglais

# language.es
source: Spanish
fr: Espagnol

# language.it
source: Italian
fr: Italien

# language.de
source: German
fr: Allemand

# language.nl
source: Dutch
fr: Hollandais

# language.ru
source: Russian
fr: Russe

# language.pt
source: Portuguese
fr: Portugais

# language.cn
source: Chinese
fr: Chinois

# language.zn
source: Chinese
fr: Chinois

# likes.list.loading
source: Loading your like history...
fr: Chargement de vos likes...

# likes.list.noResult
source: Want more likes? Improve your visibility by liking other people and places, checking into venues, and posting comments and pictures.
fr: Vous voulez plus de likes ? Améliorez votre visibilité en aimant d'autres personnes et des lieux, en faisant un check-in où vous êtes, et en postant des commentaires ou photos.

# likes.row.deleted
source: Element has been deleted
fr: Cet élément a été supprimé

# loading
source: Fetching nearest gay places...
fr: Recherche des lieux proches...

# loading.activityStats
source: Loading recent nearby activity...
fr: Chargement des activités...

# loading.events
source: Fetching nearest gay events...
fr: Recherche des évènements proches...

# loading.city
source: Fetching %@'s gay places...
fr: Recherche des lieux de %@

# logging.label
source: Log in to find all hangouts nearby
fr: Connectez-vous pour trouver tous les lieux gays

source: Login failed
fr: Echec

# login.noconnection
source: No connection
fr: Pas de connexion

# login.field.password
source: Password
fr: Mot de passe

# login.field.pseudo
source: Nickname
fr: Pseudo

# login.forgotPassword
source: Forgot your password?
fr: Mot de pass oublié ?

# login.forgotPassword.wait
source: Sending email
fr: Envoi email

# login.forgotPasswordMissingEmailTitle
source: Email required
fr: Email requis

# login.forgotPasswordMissingEmail
source: Please fill in your email address so that we can send you a password reset link.
fr: Veuillez renseigner votre adresse email pour que nous puissions vous envoyez un lien de changement de mot de passe.

# login.forgotPasswordEmailSentTitle
source: Email sent
fr: Email envoyé

# login.forgotPasswordEmailSent
source: An email has been sent to your address with a link that allows you to change your password. Please check your spam folder in case you don't receive it immediately.
fr: Un email a été envoyé à votre adresse avec un lien qui vous permettra de changer votre mot de passe. Au cas où vous ne le receviez pas immédiatement, veuillez vérifier votre dossier de spam / courrier indésirable.

# login.logging
source: Connecting...
fr: Connexion...

# login.or
source: OR
fr: OU

# login.section.register.title
source: REGISTER
fr: M'INSCRIRE

# login.localizing
source: GPS localization...
fr: Localisation GPS...

# map.newpoint.title
source: New hangout
fr: Nouveau lieu

# map.newpoint.subtitle
source: Localizing address...
fr: Localisation de l'adresse...

# map.option.add
source: Add
fr: Ajouter

# map.title
source: Map
fr: Carte

# menu.filters.title
source: Filters
fr: Filtres

# menu.settings.title
source: Settings
fr: Paramètres

# menu.section.network
source: My Network
fr: Mon Réseau

# menu.section.settings
source: My Settings
fr: Mes Paramètres

# messages.wait
source: Loading...
fr: Chargement...

# message.action.send
source: Send
fr: Envoyer

# message.loadEarlier
source: Load earlier messages
fr: Charger les messages précédents

# message.loading
source: Loading older messages...
fr: Chargement des messages précédents...

# message.place.dummyMessage
source: Tell the PELMEL community what you think about %@, why you like this place, when is the best time to go, did you have fun? Was there a cover? What kind of crowd? Would you go back?
fr: Racontez à la communauté PELMEL ce que vous pensez de %@, pourquoi vous aimez ce lieu, quand recommanderiez vous d'y aller, avez-vous eu du plaisir ? L'entrée était-elle payante ? Quel type de clientèle ? Vous y retourneriez ?

# message.user.dummyMessage
source: Send a message to %@, ask him about the places he likes, the upcoming events he is going to. Or just say hi! But always be courteous.
fr: Envoyez un message à %@, demandez-lui les lieux où il aime sortir, où les prochains évènements où il sera. Ou dites juste bonjour ! Mais restez toujours courtois :)

# message.event.dummyMessage
source: Tell us what you think about this event, whether you gonna go, or if you have any useful information worth sharing.
fr: Dîtes nous ce que vous pensez de cet évènement, si vous comptez y aller, ou encore si vous avez des informations ou précisions utiles à partager.

# message.placeholder
source: Enter your message
fr: Entrez votre message

# message.placeholder.comment
source: Write your comment
fr: Ecrivez votre commentaire

# message.reviews.title
source: Comments
fr: Commentaires

# message.sending
source: Sending message...
fr: Envoi du message...

# message.sending.failed
source: We were not able to deliver your message properly. Check your connection and try again.
fr: Nous n'avons pas pu délivrer votre message. Vérifiez votre connexion et essayez à nouveau.

# message.sending.failed.title
source: Cannot send message
fr: Envoi Impossible

# message.thread.message
source: %d messages
fr: %d messages récents

source: Modify
fr: Modifier

# moreresults.title
source: Search more results
fr: Voir plus de résultats

# moreresults.subtitle
source: Tap here to search for all places and cities
fr: Tapez ici pour rechercher tous les lieux et villes

# navbar.activity
source: Activity
fr: Activité

# network.error
source: An error occurred, tap refresh
fr: Erreur, appuyez sur rafraîchir

# network.noconnection
source: No Network Connection
fr: Aucune connexion au réseau

# network.connected
source: Connected!
fr: Connecté !

# network.connecting
source: Trying to connect...
fr: Tentative de connexion...

# noresult.title
source: No nearby result found
fr: Pas de résultat à proximité

# noresult.subtitle
source: Tap here to search worldwide
fr: Tapez ici pour rechercher dans le monde entier

# noresult.searching
source: Searching...
fr: Recherche en cours...

# overview.inUser
source: They were there
fr: Ils étaient là

# overview.likeUser
source: They like
fr: Ils aiment

# overview.events
source: Upcoming events
fr: Evènements à venir

# overview.event.inUser
source: They come
fr: Ils viennent

# overview.event.likeUser
source: They like
fr: Ils aiment

# overview.event.place
source: Takes place at
fr: Aura lieu à

# overview.user.likeUser
source: He likes
fr: Il aime

# overview.user.likePlace
source: He goes to
fr: Il y va

# phone.unsupported.title
source: Not supported
fr: Non supporté

# phone.unsupported
source: This device or OS version does not seem to be able to make phone calls
fr: Ce terminal ou la version du système ne semble pas permettre de passer d'appels téléphoniques.

# photos.profile
source: Profile photo
fr: Photo de profil

# photos.add
source: Add photo
fr: Ajouter une photo

# photos.uploading
source: Uploading photo...
fr: Envoi de la photo...

# places.search.placeholder
source: Find a place or city
fr: Chercher lieu, ville, utilisateur

# places.search.placeholder.event
source: Find an event
fr: Trouver un évènement

# places.section.incity
source: %@'s gay hangouts
fr: Lieux gay de %@

# places.section.inZone
source: %d gay hangouts
fr: %d lieux gays

# places.section.inZoneWithEvents
source: %d upcoming events / %d hangouts
fr: %d évènements à venir / %d lieux

# places.section.nearby
source: Hangouts nearby
fr: Lieux à proximité

# places.section.nearby.events
source: Events nearby
fr: Evènements à proximité

# places.section.searchPlaces
source: Hangouts
fr: Lieux

# places.section.searchCities
source: Cities
fr: Villes

# places.title
source: Hangouts
fr: Lieux

# placetype.hotel
source: Hotel
fr: Hôtel

# placetype.outdoors
source: Outdoors / Nature
fr: Nature / Extérieur

# placetype.sauna
source: Bathhouse
fr: Sauna

# placetype.sexshop
source: Shop
fr: Magasin

# placetype.plural.outdoors
source: Outdoors / Nature
fr: Nature / Extérieurs

# placetype.plural.sauna
source: Bathhouses
fr: Saunas

# placetype.plural.sexshop
source: Shops
fr: Magasins

# profile.height
source: Height
fr: Taille

# profile.nickname.change.title
source: Change your nickname
fr: Votre surnom

# profile.nickname.change.msg
source: Edit your nickname
fr: Editez votre pseudo

# profile.photo.take
source: Take a photo
fr: Prendre une photo

# profile.photo.library
source: Photo from library
fr: Bibliothèque
